<?php
                            $teaching = "<p>รายวิชาที่สอน<br>
                            ————————————<br>
                            ว21103   เทคโนโลยีและวิทยาการคำนวณ 1 <br> 
                            ว23103   เทคโนโลยีและวิทยาการคำนวณ 3 <br>
                            ว20206  การออกแบบและเทคโนโลยี <br> </p>";
                                       
                           
                             $address = "ที่อยู่ <br>
                             ————————————<br>
                             109/29 ม. 4 (พรหมพิรามซิตี้) บ้านกรับพวงใต้<br>
                             ต.พรหมพิราม อ.พรหมพิราม จ.พิษณุโลก 65150";   
                             
                            echo $teaching;
                            echo $address;

?>